<!DOCTYPE html>
<html style="" class="" lang="ca">
<head>
<meta charset="UTF-8">
<!-- <meta name="viewport" content="width=device-width"> -->
<meta name="robots" content="noindex">
<title>La paradoxa catalana de l'ADN</title>
<link rel="icon" type="image/x-icon" href="Fvermella.png">
<meta name="lang" content="ca"/>
<meta name="description" content="Un frau Forense i de Bio&egrave;tica que &eacute;s el tal&oacute; d'Aquil&middot;les amagat del Programa d'Identificaci&oacute; Gen&egrave;tica de la Generalitat">
<!-- protocol Open Graph http://www.scribd.com/doc/30715288/The-Open-Graph-Protocol-Design-Decisions -->
<meta property="og:type" content="website" />
<meta property="og:title" content="Malalts per forenses, gat per llebre: la paradoxa catalana de l'ADN" />
<meta property="og:description" content="Un frau Forense i de Bio&egrave;tica que &eacute;s el tal&oacute; d'Aquil&middot;les amagat del Programa d'Identificaci&oacute; Gen&egrave;tica de la Generalitat" />
<meta property="og:url" content="https://www.obriulesfosses.cat" />
<meta property="og:site_name" content="obriulesfosses" />
<!-- <meta property="og:image" content="https://www.obriulesfosses.cat/OpenGraph_C0003544_pAraDoxadN_251x251.png" /> -->
<meta property="og:image" content="https://www.obriulesfosses.cat/OpenGraph_C0003544_pAraDoxadN_1060x670.png" />
<meta property='og:locale' content='ca_ES' />
<meta name="twitter:card" content="summary_large_image"/>
<!-- màxim 126 caràcters per la descripció -->
<meta name="twitter:description" content="Un frau Forense i de Bio&egrave;tica que &eacute;s el tal&oacute; d'Aquil&middot;les amagat del Programa d'Identificaci&oacute; Gen&egrave;tica de la Generalitat"/>
<meta name="twitter:image" content="https://www.obriulesfosses.cat/OpenGraph_C0003544_pAraDoxadN_1060x670.png"/>
<meta name="twitter:image:alt" content="Resposta al Parlament de la Consellera de Just&iacute;cia, Ester Capella, certificant el codi de registre del Banc d'ADN de malalties C.0003544"/>
<meta name="twitter:site" content="http://twitter.com/@OnEtsOncleGuill"/>
<meta name="twitter:creator" content="@OnEtsOncleGuill"/>
<!-- ara sembla admet un màxim aproximat de 75 caràcters pel títol -->
<meta name="twitter:title" content="Malalts per forenses, gat per llebre: la paradoxa catalana de l'ADN"/>
<meta name="twitter:url" content="https://www.obriulesfosses.cat"/>
<style>
body
{
 text-align:center;
 margin:20px;
 font-family:Monaco,monospace;
 font-size:125%;
 line-height:120%
}
img#logo
{
 height:9px;
 margin:20px auto 30px auto;
 image-rendering: pixelated;
 image-rendering:-moz-crisp-edges;
 -ms-interpolation-mode:nearest-neighbor;
}
a
{
 color:blue;
 text-decoration:none;
}
blockquote
{
 border-left: 4px solid black;
 padding-left: 1em;
}
article
{
 color:black;
 margin:0 auto;
 text-align:left;
 max-width:768px;
 width:100%;
 padding:10px;
 box-sizing:border-box;
 font-size:45%;
}
@media (max-width: 480px)
{
 body
 {
  font-size:100%;
 }
 article
 {
  padding:0;
  width:90%
 }
}
</style>
</head>
<body onload="escriU()" style="background-color: white;color: #ff0000;text-align: center;font-size: 3em;font-family:Monaco,monospace">

<!-- <button onclick="escriU()">Clica'm</button> -->
<br>
<p id="Quim"></p>

<script>
var i = 0;
/* \xa0 és el &nbsp; o ascii 160 */
var txt = 'La paradoxa catalana de l\'ADN';

//var triga = 130;
var triga = 3000/txt.length;  // escriu la frase en 3 segons

//alert('a punt?');

function escriU()
{
 if (i < txt.length)
 {
  var n = txt.charCodeAt(i);

  // aquesta excepció es compleix?
/*
  if (n == '109')
  {
   document.getElementById("demo").innerHTML += '<span style="color:#ffffff">' + 'm' + '</span>';
  }
  else
  {
   document.getElementById("demo").innerHTML += txt.charAt(i);
  }
*/
   document.getElementById("Quim").innerHTML += txt.charAt(i);

  i++;
  setTimeout(escriU, triga);
 }
}
</script>

<article>
El Govern de la Generalitat &eacute;s incapa&ccedil; d'aplicar la Jurisdicci&oacute; Penal Universal en relaci&oacute; als milers de v&iacute;ctimes per Desaparici&oacute; For&ccedil;ada o Involunt&agrave;ria que hi ha a Catalunya, de la Guerra d'Espanya i posterior dictadura 1936-78. En aix&ograve; el Govern tampoc no vol desobeir al r&egrave;gim del 78 de l'Estat Espanyol.

<br><br>

Ho demostren els anys transcorreguts de feble democr&agrave;cia i els greus incompliments que ens amaguen. Pol&iacute;tics i professionals de tot nivell s&oacute;n fidels lacais de la Llei d'Amnistia de 1977. Aquesta norma post-franquista de punt i final ens expulsa a v&iacute;ctimes i familiars de l'&agrave;mbit penal i, en conseq&uuml;&egrave;ncia, tamb&eacute; de l'&agrave;mbit forense.

<br><br>

Aqu&iacute; en teniu les proves fefaents:

<br><br>

<blockquote><span style="color:red">Ens amaguen que les mostres d'ADN familiars s&oacute;n en un Banc d'ADN de malalties, quan haurien d'estar registrades legalment en un banc forense.</span></blockquote>

<br><br>

<img src="EduardoTizzanoPIG_isciii_C0003544_EsterCapella.png">

<br><br>

<a href="https://biobancos.isciii.es/ListadoColecciones.aspx?id=C.0003544" target="_blank">[<i>web</i>] Registre estatal de Col&middot;leccions Gen&egrave;tiques o Bancs d'ADN d'investigaci&oacute; i malalties: C.0003544</a>

<br><br>

<a href="https://www.parlament.cat/document/nom/12b256.pdf#page=49" target="_blank">[<i>document</i>] Resposta de la Consellera de Just&iacute;cia, Ester Capella, publicada al BOPC del 8 de febrer de 2019: C.0003544</a>

<br><br>

<blockquote><span style="color:red">Ni tant sols el cap dels forenses catalans (IMLCFC), el Sr. Eneko Barberia, sap qu&egrave; contestar davant la pregunta d'una diputada al Parlament (sessi&oacute; 10/11/23 de compareixences per la Llei de Mem&ograve;ria del Parlament de Catalunya) sobre aquests documents que demostren el frau: &eacute;s la paradoxa catalana de l'ADN.</span></blockquote>

<br>

<a href="https://www.youtube.com/watch?v=cFgiLyS0ELE" target="_blank">[<i>v&iacute;deo</i>] La diputada Montserrat Vinyets fa la pregunta clau al cap de l'Institut de Medicina Legal i Ci&egrave;ncies Forenses de Catalunya</a>

<br><br>

<a href="https://www.youtube.com/watch?v=tfaKiLkjiz8" target="_blank">[<i>v&iacute;deo</i>] El cap de l'IMLCFC, Eneko Barberia, no sap qu&egrave; contestar i s'excusa rid&iacute;culament dient que no n'&eacute;s un expert (sic)</a>

<br><br>

<blockquote><span style="color:red">El Programa d'Identificaci&oacute; Gen&egrave;tica de la Generalitat viola la Llei d'Investigaci&oacute; Biom&egrave;dica (14/2007).</span></blockquote>

<br>

<a href="https://www.boe.es/buscar/act.php?id=BOE-A-2011-18919" target="_blank">[<i>document</i>] Al Reial Decret 1716/2011 d'aquesta llei matriu, al 4rt par&agrave;graf, es menciona clarament la prohibici&oacute; de tenir mostres forenses en un Banc d'ADN d'investigaci&oacute; i malalties</a>

<br><br>

<blockquote><span style="color:red">Ignorem a on estan registrades les mostres d'ADN de les restes humanes que s'exhumen a les Fosses Comunes de Catalunya. Els ossos dels nostres familiars tamb&eacute; s&oacute;n en un banc de malalties?</span></blockquote>

<br>

<blockquote><span style="color:red">Els donants gen&egrave;tics no sabem de qu&egrave; en fan del nostre ADN familiar, no ens informen amb rigor documental amb quines restes ens encreuen, ni de si ho fan, ni molt menys de quins s&oacute;n els resultats.</span></blockquote>

<br>

<a href="https://www.parlament.cat/ext/f?p=700:CLIP:0:::5:P5_ID_VIDEO_FRAGMENT,P5_POSICIO:13749616,1918" target="_blank">[<i>v&iacute;deo</i>] Compareixen&ccedil;a de Marcantoni Malagarriga-Picas a la Comissi&oacute; de Just&iacute;cia del Parlament (22.09.2022) en representaci&oacute; de familiars del Banc d'ADN</a>

<br><br>

<blockquote><span style="color:red">Es fan distincions entre v&iacute;ctimes, violant l'anonimat de les mostres gen&egrave;tiques.</span></blockquote>

<br>

<a href="http://www.femfum.com/OnEtsOncleGuillem/ADN/240723_RespostaGovern_senyor_Malagarriga_CA.pdf" target="_blank">[<i>document</i>] Resposta del Director General de Mem&ograve;ria, Alfons Aragoneses (24.07.2023) a la petici&oacute; dels resultats d'encreuament de la mostra d'ADN personal de Marcantoni Malagarriga-Picas amb el DNA de les restes exhumades a la fossa de benefic&egrave;ncia del cementiri de Reus per identificar el lluitador antifranquista Cipriano Martos Jim&eacute;nez</a>

<br><br>

<blockquote><span style="color:red">El Programa d'Identificaci&oacute; Gen&egrave;tica de la Generalitat viola els protocols internacionals i les seves pr&ograve;pies cl&agrave;usules &mdash;d'informaci&oacute; i anonimat de les fam&iacute;lies&mdash; en el reglament per a l'extracci&oacute; i l'an&agrave;lisi de mostres biol&ograve;giques de familiars de desapareguts (Guerra Civil i franquisme) per al seu contrast amb les dades gen&egrave;tiques extretes de les restes &ograve;ssies dels desapareguts.</span></blockquote>

<br>

<a href="https://portaldogc.gencat.cat/utilsEADOP/PDF/7275/1570072.pdf#page=13" target="_blank">[<i>document</i>] Vegeu el segon par&agrave;graf del punt 3.3 i 3.4 de l'Annex 3, signat el 07.09.2016 (per&ograve; publicat el 28.12.2016 al Diari Oficial de la Generalitat de Catalunya 7275) pels consellers Ra&uuml;l Romeva Rueda (Departament d'Afers i Relacions Institucionals i Exteriors i Transpar&egrave;ncia) i Antoni Com&iacute;n Oliveres (Departament de Salut)</a>

<br><br>

<blockquote><span style="color:red">La S&iacute;ndica de Greuges, Esther Gim&eacute;nez-Salinas, per dues vegades ignora el frau i ha declinat actuar d'ofici.</span></blockquote>

<br>

<a href="https://twitter.com/OnEtsOncleGuill/status/1707016553282113945" target="_blank">[<i>tuit</i>] El 27 de setembre de 2023 vam registrar una petici&oacute; molt clara a l'Oficina del S&iacute;ndic de Greuges que resumeix molt b&eacute; la piulada: &laquo;@justiciacat t&eacute; les mostres gen&egrave;tiques dels familiars de v&iacute;ctimes per Desaparici&oacute; For&ccedil;ada o Involunt&agrave;ria 1936-77 en un #BANCdADN de malalties ...el nostre #DNA &eacute;s forense!&raquo;</a>

<br><br>

<blockquote><span style="color:red">Al cens de persones desaparegudes de la Generalitat se'ns amaga el nom i cognom de les v&iacute;ctimes, tal i com ens amaguen l'estatus jur&iacute;dic per Desaparici&oacute; For&ccedil;ada o Involunt&agrave;ria que el Dret Internacional empara.</span></blockquote>

<br>

<a href="https://analisi.transparenciacatalunya.cat/Legislaci-just-cia/Cens-de-persones-desaparegudes-durant-la-Guerra-Ci/u2ix-2jr6" target="_blank">[<i>dataset</i>] Fitxer de dades obertes amb m&eacute;s de 7900 v&iacute;ctimes per Desaparici&oacute; For&ccedil;ada o Involunt&agrave;ria registrades pels seus familiars</a>

<br><br>

<blockquote><span style="color:red">Catalunya ja &eacute;s el pa&iacute;s de les mil fosses comunes, on unes 900 s&oacute;n per exhumar encara. El 30 de novembre de 2022 n'aparegueren, de cop, 358 m&eacute;s al cens de la Generalitat i a primers de mar&ccedil; de 2025 se n'afegiren 101 m&eacute;s.</span></blockquote>

<br>

<a href="https://www.larepublica.cat/opinio/qui-ens-tenia-amagades-al-calaix-358-fosses-comunes/" target="_blank">[<i>web</i>] &iquest;Qui ens tenia amagades al calaix 358 fosses comunes?</a>

<br><br>

<blockquote><span style="color:red">Ni l'1% de les intervencions arqueol&ograve;giques que es fan anualment a Catalunya es destinen a exhumar les restes de les fosses comunes.</span></blockquote>

<br>

<a href="https://cadenaser.com/audio/ser_cataluna_hora14catalunya_20230507_140556_143000/" target="_blank">[<i>&agrave;udio</i>] Reportatge de la periodista Marina Alaminos Navarro (07.05.2023) al programa de r&agrave;dio &laquo;Hora 14&raquo; a SER Catalunya: &laquo;1400 anys, amb el ritme d'exhumacions actual &eacute;s el que es tardaria a identificar les restes dels catalans desapareguts en fosses comunes&raquo;</a>

<br><br>

<blockquote><span style="color:red">El potencial arqueol&ograve;gic de Catalunya &eacute;s enorme (1500 actuacions de mitjana/any), per&ograve; la consci&egrave;ncia i codi deontol&ograve;gic d'arque&ograve;legs i antrop&ograve;legs ignora majorit&agrave;riament la urg&egrave;ncia humanit&agrave;ria de les v&iacute;ctimes.</span></blockquote>

<br>

<a href="https://analisi.transparenciacatalunya.cat/Legislaci-just-cia/Fosses-comunes-a-Catalunya/6js6-vud6/about_data" target="_blank">[<i>dataset</i>] Fitxer de dades obertes amb 992 fosses ressenyades (2 de maig de 2025) i encara n'hi manquen doncs, entre d'altres, hi ha molts punts ignorats en diverses comarques com, per exemple, dins l'&agrave;rea de la batalla de l'Ebre amb restes en superf&iacute;cie</a>

<br><br>

<!--
URL al documental «El camí d'un protocol»
https://vimeo.com/121360358
-->

<a href="https://www.parlament.cat/ext/f?p=700:CLIP:0:::5:P5_ID_VIDEO_FRAGMENT,P5_POSICIO:14909091,2170" target="_blank">[<i>v&iacute;deo</i>] Compareixen&ccedil;a de l'advocat de la Querella Argentina, M&aacute;ximo Castex, durant les sessions de pon&egrave;ncies pel projecte de llei de mem&ograve;ria democr&agrave;tica de Catalunya (01.12.2023), on d&oacute;na testimoni de la situaci&oacute; il&middot;legal i de mala praxi de les mostres gen&egrave;tiques</a>

<br><br>

El model fraudulent que anomenem <span style="color:red">&laquo;Paradoxa Catalana de l'ADN&raquo;</span> &eacute;s molt provable que es repliqui arreu de l'estat espanyol, per exemple: a les exhumacions de Mallorca o a les m&eacute;s recents exhumacions a Cuelgamuros (Valle de los Ca&iacute;dos), o a les que es fan a Andalusia o a les Fosses de Paterna al Pa&iacute;s Valenci&agrave;.

<br><br>

<span style="color:red">A on estan registrats legalment els Bancs d'ADN de familiars i v&iacute;ctimes d'aquests exemples estatals?</span>

<br><br>
[<i>febrer de 2025</i>] El Grup de Treball sobre Desaparicions For&ccedil;ades o Involunt&agrave;ries (WGEID) de Nacions Unides <a href="https://www.ohchr.org/en/calls-for-input/2025/call-inputs-research-working-group-enforced-or-involuntary-disappearances-use" target="_blank">va fer una nova crida a la comunitat internacional</a> per documentar l'&ugrave;s de la Jurisdicci&oacute; Penal Universal en casos de desaparici&oacute; i <a href="https://www.ohchr.org/sites/default/files/documents/issues/disappearances/cfi/ucj/subm-research-wg-ind-marcantoni-malagarriga-picas-es.pdf" target="_blank">s'hi ha documentat el frau Forense i de Bio&egrave;tica que patim a Catalunya</a>.
<br><br>
[<i>abril de 2025</i>] La Secretaria de Estado de Memoria Democr&aacute;tica del Gobierno de Espa&ntilde;a va obrir una consulta p&uacute;blica <a href="https://www.mjusticia.gob.es/es/AreaTematica/ActividadLegislativa/Documents/consulta-publica-prd-registro-adn-victimas-dictadura.pdf" target="_blank">per elaborar Reial Decret que ha de regular el funcionament del Banco Estatal de ADN</a>. Hi vam enviar un informe intitulat <a href="https://www.obriulesfosses.cat/aportacionesProyectoRealDecreto_BancoEstatalDeADN_16042025.pdf" target="_blank">Aportaciones a la consulta del &laquo;Proyecto Normativo de Real Decreto&raquo; por el que se regular&aacute; el Banco Estatal de ADN para la identificaci&oacute;n de las v&iacute;ctimas por Desaparici&oacute;n Forzada o Involuntaria de la Guerra de Espa&ntilde;a y Dictadura</a>.
<br><br>

</article>

<center style="font-size:30%; color:black">maig de 2025  |  O n E t s O n c l e G u i l l e m @ g m a i l . c o m
</center>

</body>

</html>
